welcome.user=Velkommen til din side, {0}
welcome.site=Velkommen til {1}, {0}

welcome.user.description=Den personlige side viser dig hver som sker og hvilke sites du er medlem af.
welcome.site.description=Site instrumentbr\u00e6ttet viser dig hvad der sker i et specifikt site.
get.started.message=Lad os f\u00e5 dig i gang...

panel.delete.header=Bekr\u00e6ft fjernelse
panel.delete.msg=Er du sikker p\u00e5 at du vil fjerne assistance panelet fra det instrumentbr\u00e6t permanent?
panel.delete.fail=Kunne ikke fjerne instrument

welcome.close=Fjern

welcome.user.tutorial.title=L\u00e6r at bruge Alfresco
welcome.user.tutorial.description=Se hvad du kan bruge Alfresco til ved at se denne vejledningsvideo.
welcome.user.tutorial.link=Vis vejledninger

welcome.user.sites.title=Del indhold
welcome.user.sites.description=Opret et site for at dele indhold med andre site medlemmer.
welcome.user.sites.link=Opret et site

welcome.user.profile.title=Personaliser
welcome.user.profile.description=Opdater dit person- og forretnings-information, s\u00e5 andre kan l\u00e6re dig at kende.
welcome.user.profile.link=Rediger din profil

welcome.user.dashboard.title=Tilpasser
welcome.user.dashboard.description=S\u00e6t dit instrumentbr\u00e6t op til at vise informationen du \u00f8nsker.
welcome.user.dashboard.link=Tilpas din side

welcome.user.explore.title=Udforsker
welcome.user.explore.description=Se hvilke sites som allerede findes i Alfresco. Du kan bes\u00f8ge offentlige sites og deltag i dem direkte.
welcome.user.explore.link=Vis alle sites

welcome.site.dashboard.title=Tilpasser
welcome.site.dashboard.description=S\u00e6t dette instrumentbr\u00e6t op til at vise informationen du \u00f8nsker andre skal se.
welcome.site.dashboard.link=Tilpas dette site instrumentbr\u00e6t

welcome.site.moderated.title=Deltager
welcome.site.moderated.description=Dette site medlemskab er modereret. Du kan foresp\u00f8rge medlemskab og en site ansvarlig vil blive notificeret.
welcome.site.moderated.link=Foresp\u00f8rg p\u00e5 medlemskab

welcome.site.upload.title=Samarbejder
welcome.site.upload.description=Overf\u00f8r indhold til dokumentbiblioteket for starte samarbejde med andre.
welcome.site.upload.link=Overf\u00f8r indhold

welcome.site.invite.title=Inviter
welcome.site.invite.description=Start med at invitere andre til at deltag i dit site.
welcome.site.invite.link=Inviter andre

welcome.site.members.title=Socialiser
welcome.site.members.description=Find ud af hvem som er medlemmer af dette site. Fra medlemslisten kan du se brugerprofiler, spledes at du kan l\u00e6re dem at kende.
welcome.site.members.link=Vis site medlemmer

welcome.site.browse.title=Udforsker
welcome.site.browse.description=Find ud af hvilken indhold, som er blevet tilf\u00f8jet til sitet ved at udforske dokumentbiblioteket.
welcome.site.browse.link=G\u00e5 til dokumentbiblioteket

welcome.cloud.sign-up.title=Skyen
welcome.cloud.sign-up.description=Registrer dig i dag for at tage fordel af dit gratis netv\u00e6rk i skyen.
welcome.cloud.sign-up.link=Registrer

message.request-joining=Foresp\u00f8rger p\u00e5 at tilf\u00f8je bruger {0} til site {1}...
message.request-join-success=Foresp\u00f8rg p\u00e5 deltagelse i site {1} blev afsende. Du vil nu returnere til din personlige side.
message.request-join-failure=Kunne ikke foretage foresp\u00f8rgsel p\u00e5 at tilf\u00f8je bruger {0} til site {1}.